colections/musica.org

#+SETUPFILE: ~/.emacs.d/templates/html-level-1.org
#+EXPORT_FILE_NAME: ../publish/colections/musica.org

#+TITLE: Música
#+SUBTITLE: Colección

#+OPTIONS: ^:nil \n:t

* Álbums completos
- [[https://youtu.be/alXMGadyDmQ][Las Ultrasonicas - Yo fui una adolescente terrosatánica]]
- [[https://youtu.be/Tz8WNXeHmHE][Rata Negra - Una vida vulgar]]
- [[https://youtu.be/kfY8YwyhSMY][Generacion Suicida - Con la muerte a tu lado]]
- [[https://youtu.be/lsk42_78XAY][MURO - Ataque Hardcore Punk]]
- [[https://youtu.be/c487DodUUkg][MURO - Pacificar]]
- [[https://youtu.be/V-z99T3-IEM][El Muertho de Tijuana - Padre Santo]]
- [[https://www.youtube.com/watch?v=rPDJdboZyW8][Vómito - Vómito]]
- [[https://youtu.be/Iq2tfeSFw8c][Vulpes - Me gusta ser]]
- [[https://youtu.be/rAInsld6iJM][La URSS - Maravillas del mundo]]
- [[https://youtu.be/1mgT2ZA6eqQ][La URSS - Nuevo testamento]]
- [[https://youtu.be/01QYQB8MEZs][KGB - Treblinka/Inéditos y Rarezas]]
- [[https://youtu.be/3L3nlfsWtO8][CUTIE - S/T 7'']]

* Canciones
- [[https://youtu.be/5n_GBRSAtew][Cosas Ilegales - Dame Tu Cuero]]
- [[https://youtu.be/umYobYcoWIQ][Cosas Ilegales - Degeneración]]
- [[https://youtu.be/c10i7-kA1bs][BasicInternetWannabe - beta orbiter (xo_willow☆ cover)]]
- [[https://youtu.be/2tYuFyl3Pic][xo_willow - angelgirl]]
- [[https://youtu.be/ZvVQ1TFdOYw][suggi - astroboy]]
- [[https://youtu.be/XnlU2HmZNTs][Vomito - Ratas de Ciudad]]
- [[https://youtu.be/SOCeP258ZkU][The Frights - You Are Going to Hate This]]
- [[https://youtu.be/-smijrDQspo][NEGATIVE XP - Autism]]
- [[https://youtu.be/-CvReCbROeA][Greens On Toast - NYAATURAL SELECTION]]
- [[https://youtu.be/nkEd99kkhxw][preripped - idontdodrugs]]
- [[https://youtu.be/45aAQMJwZas][Mike Westcott & Leprecahaun  -It's a Long Way to Mukumbura]]
- [[https://youtu.be/8iAoibAgAvM][Swallowing Dust/Пыль глотаю]]
- [[https://youtu.be/nNmUJAyuwo4][Chizh - Phantom/Фантом]]
- [[https://youtu.be/a64UxUN60ic][Just don't tell mom I'm in afghan]]
- [[https://youtu.be/DBYa5-jrwuM][Караван/Caravan]]
- [[https://youtu.be/wtn18aY7TRw][Душман/Dushman]]
- [[https://youtu.be/oAYeXXx3McA][Mindless Self Indulgence - What Do They Know?]]
- [[https://youtu.be/I_1Iz5Z-d84][Mindless Self Indulgence - Prove Me Wrong]]
- [[https://youtu.be/BsQSESNmzAA][Susumu Hirasawa - TOWN-0 PHASE-5]]

* Música Japonesa
- [[https://youtu.be/lXT4OdGw57s][My dead girlfriend - Hades]]
- [[https://youtu.be/bJIOXW_nfSg][Miku Norteña - Vete ya]] 
- [[https://youtu.be/q2nX46g5qCQ][Miku Venegas - Me voy]]
- [[https://youtu.be/ye5v9mOkDh8][ATARASHII GAKKO! - 新しい学校のリーダーズ ｢恋ゲバ｣]]
- [[https://youtu.be/KOJTK0W1CzA][Hatsune Miku - Rubik's Cube]]
- [[https://youtu.be/AWVvuh9L2cc][Hatsune Miku - Kire Carry On]]
- [[https://youtu.be/bmkY2yc1K7Q][Hatsune Miku - Teo]]
- [[https://youtu.be/jpaTGEMK5bk][Yuzuki Yukari - Balsam / 鳳仙花]]
- [[https://youtu.be/FT91CrPPAqc][音街ウナ・鏡音リン ポジティブ☆ダンスタイム／キノシタ(kinoshita)／Positive☆Dance Time]]
- [[https://youtu.be/5M3ZAJdLivU][音街ウナ - はやくそれになりたい！／キノシタ(kinoshita)／I wanna be it !]]
- [[https://youtu.be/vs6g3KHq8uI][初音ミク - ミクミクミクミクミ／キノシタ]]
- [[https://youtu.be/oTdmlh8VsEs][鳴花ヒメ - ガチコイワズライ／キノシタ／Love me please!]]
- [[https://youtu.be/s_SvD3E1bAo][IOSYS - MushiMiko Unya’s HAPPY-PY!]]
- [[https://youtu.be/9wvLEld6dHM][【第7回東方ニコ童祭 わかさぎ姫の命を懸けた寿司ネタ100本勝負【遅刻組】]]
- [[https://youtu.be/K-gbAi5UIg0][トップハムハット狂 (TOPHAMHAT-KYO) "Princess♂"]]
- [[https://youtu.be/-p0IjnBhG10][The Everlasting Guilty Crown]]
- [[https://youtu.be/sY9Cr0a5dCs][Maxium The Horne - Chu Chu Lovely Muni Mura]]
- [[https://youtu.be/9eyyhtOrKPI][REOL - drop pop candy]]
- [[https://youtu.be/WdHRGH1Qv70][Megurine Luka -  dreamin chuchu]]
- [[https://youtu.be/s_lGrcOtzck][Yuzuki Yukari - Punch It, Punk!]]
- [[https://youtu.be/4grhKWIKXak][Gumi - My Crush Was A Monster Boy]]
- [[https://youtu.be/VWVtIg5cdDU][Hatsune Miku - the end of world]]
- [[https://youtu.be/e_w7GQSMD_4][Hatsune Miku - Embarrasxxx]]
- [[https://youtu.be/xgO-uGH7tho][Hatsune Miku - Assassin Princess]]
- [[https://youtu.be/T4C7S-UmPpo][Kagamine Rin and Len - Re:born]]
- [[https://youtu.be/GC3_vIlIGYQ][Genealogy of Red, White and Black]]
- [[https://youtu.be/oq6EtwFIZUQ][Kagamine Rin and Len ft.VY2 - Butterfly and Flower and Spider]]
- [[https://youtu.be/lQJKiXPCngQ][Gumi - そして誰もいなくなって / And no one is gone]]
- [[https://youtu.be/ei7xF8hORQU][kagamine Rin Len - ポジティ部vsネガティ部 / Positive club vs Negative club]]
- [[https://youtu.be/wbfBGnULUJ4][Kagamine Len and Rin - The Straight-Faced Science Girl 理系女子は笑わない]]
- [[https://youtu.be/uFRPeiAEO0M][Hatsune Miku - Android Girl]]
- [[https://youtu.be/D1HAsA0_tBQ][IOSYS - Stops at the affected area and immediately dissolves]]
- [[https://youtu.be/SNTltkuRiqw][IOSYS - おてんば恋娘、春の氷精 / The Lovely Freezing Tomboyish Bath Cirno's Hot Spring]]
- [[https://youtu.be/9wvLEld6dHM][第7回東方ニコ童祭 - わかさぎ姫の命を懸けた寿司ネタ100本勝負]]
- [[https://youtu.be/-TRcISyzKvg][flower - Hanarebanashi]]
- [[https://youtu.be/uSLgTFFy6v4][Hatsune Miku - Pizzicato Drops]]
- [[https://youtu.be/6EUYBWhVkKg][IOSYS - Tewi's Mapaku To Endless]]
- [[https://youtu.be/uFRPeiAEO0M][DECO*27 - アンドロイドガール feat. 初音ミク]]
