publish/colections/musica.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2021-08-20 vie 17:14 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Música</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Galindo" />
<link rel="stylesheet" type="text/css" href="../style.css" />
<link rel="shortcut icon" type="image/jpg" href="../favicon.png"/>
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<div id="google_translate_element"></div>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="./index.html"> UP </a>
 |
 <a accesskey="H" href="../index.html"> HOME </a>
</div><div id="content">
<h1 class="title">Música
<br />
<span class="subtitle">Colección</span>
</h1>

<div id="outline-container-org9333c99" class="outline-2">
<h2 id="org9333c99">Álbums completos</h2>
<div class="outline-text-2" id="text-org9333c99">
<ul class="org-ul">
<li><a href="https://youtu.be/alXMGadyDmQ">Las Ultrasonicas - Yo fui una adolescente terrosatánica</a></li>
<li><a href="https://youtu.be/Tz8WNXeHmHE">Rata Negra - Una vida vulgar</a></li>
<li><a href="https://youtu.be/kfY8YwyhSMY">Generacion Suicida - Con la muerte a tu lado</a></li>
<li><a href="https://youtu.be/lsk42_78XAY">MURO - Ataque Hardcore Punk</a></li>
<li><a href="https://youtu.be/c487DodUUkg">MURO - Pacificar</a></li>
<li><a href="https://youtu.be/V-z99T3-IEM">El Muertho de Tijuana - Padre Santo</a></li>
<li><a href="https://www.youtube.com/watch?v=rPDJdboZyW8">Vómito - Vómito</a></li>
<li><a href="https://youtu.be/Iq2tfeSFw8c">Vulpes - Me gusta ser</a></li>
<li><a href="https://youtu.be/rAInsld6iJM">La URSS - Maravillas del mundo</a></li>
<li><a href="https://youtu.be/1mgT2ZA6eqQ">La URSS - Nuevo testamento</a></li>
<li><a href="https://youtu.be/01QYQB8MEZs">KGB - Treblinka/Inéditos y Rarezas</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgc5c7a47" class="outline-2">
<h2 id="orgc5c7a47">Canciones</h2>
<div class="outline-text-2" id="text-orgc5c7a47">
<ul class="org-ul">
<li><a href="https://youtu.be/5n_GBRSAtew">Cosas Ilegales - Dame Tu Cuero</a></li>
<li><a href="https://youtu.be/umYobYcoWIQ">Cosas Ilegales - Degeneración</a></li>
<li><a href="https://youtu.be/c10i7-kA1bs">BasicInternetWannabe - beta orbiter (xo_willow☆ cover)</a></li>
<li><a href="https://youtu.be/2tYuFyl3Pic">xo_willow - angelgirl</a></li>
<li><a href="https://youtu.be/ZvVQ1TFdOYw">suggi - astroboy</a></li>
<li><a href="https://youtu.be/XnlU2HmZNTs">Vomito - Ratas de Ciudad</a></li>
<li><a href="https://youtu.be/SOCeP258ZkU">The Frights - You Are Going to Hate This</a></li>
<li><a href="https://youtu.be/-smijrDQspo">NEGATIVE XP - Autism</a></li>
<li><a href="https://youtu.be/-CvReCbROeA">Greens On Toast - NYAATURAL SELECTION</a></li>
<li><a href="https://youtu.be/nkEd99kkhxw">preripped - idontdodrugs</a></li>
<li><a href="https://youtu.be/45aAQMJwZas">Mike Westcott &amp; Leprecahaun  -It's a Long Way to Mukumbura</a></li>
<li><a href="https://youtu.be/8iAoibAgAvM">Swallowing Dust/Пыль глотаю</a></li>
<li><a href="https://youtu.be/nNmUJAyuwo4">Chizh - Phantom/Фантом</a></li>
<li><a href="https://youtu.be/a64UxUN60ic">Just don't tell mom I'm in afghan</a></li>
<li><a href="https://youtu.be/DBYa5-jrwuM">Караван/Caravan</a></li>
<li><a href="https://youtu.be/wtn18aY7TRw">Душман/Dushman</a></li>
<li><a href="https://youtu.be/oAYeXXx3McA">Mindless Self Indulgence - What Do They Know?</a></li>
<li><a href="https://youtu.be/I_1Iz5Z-d84">Mindless Self Indulgence - Prove Me Wrong</a></li>
<li><a href="https://youtu.be/BsQSESNmzAA">Susumu Hirasawa - TOWN-0 PHASE-5</a></li>
</ul>
</div>
</div>

<div id="outline-container-org28c2e5e" class="outline-2">
<h2 id="org28c2e5e">Música Japonesa</h2>
<div class="outline-text-2" id="text-org28c2e5e">
<ul class="org-ul">
<li><a href="https://youtu.be/lXT4OdGw57s">My dead girlfriend - Hades</a></li>
<li><a href="https://youtu.be/bJIOXW_nfSg">Miku Norteña - Vete ya</a></li>
<li><a href="https://youtu.be/q2nX46g5qCQ">Miku Venegas - Me voy</a></li>
<li><a href="https://youtu.be/ye5v9mOkDh8">ATARASHII GAKKO! - 新しい学校のリーダーズ ｢恋ゲバ｣</a></li>
<li><a href="https://youtu.be/KOJTK0W1CzA">Hatsune Miku - Rubik's Cube</a></li>
<li><a href="https://youtu.be/AWVvuh9L2cc">Hatsune Miku - Kire Carry On</a></li>
<li><a href="https://youtu.be/bmkY2yc1K7Q">Hatsune Miku - Teo</a></li>
<li><a href="https://youtu.be/jpaTGEMK5bk">Yuzuki Yukari - Balsam / 鳳仙花</a></li>
<li><a href="https://youtu.be/FT91CrPPAqc">音街ウナ・鏡音リン ポジティブ☆ダンスタイム／キノシタ(kinoshita)／Positive☆Dance Time</a></li>
<li><a href="https://youtu.be/5M3ZAJdLivU">音街ウナ - はやくそれになりたい！／キノシタ(kinoshita)／I wanna be it !</a></li>
<li><a href="https://youtu.be/vs6g3KHq8uI">初音ミク - ミクミクミクミクミ／キノシタ</a></li>
<li><a href="https://youtu.be/oTdmlh8VsEs">鳴花ヒメ - ガチコイワズライ／キノシタ／Love me please!</a></li>
<li><a href="https://youtu.be/s_SvD3E1bAo">IOSYS - MushiMiko Unya’s HAPPY-PY!</a></li>
<li><a href="https://youtu.be/9wvLEld6dHM">【第7回東方ニコ童祭 わかさぎ姫の命を懸けた寿司ネタ100本勝負【遅刻組】</a></li>
<li><a href="https://youtu.be/K-gbAi5UIg0">トップハムハット狂 (TOPHAMHAT-KYO) "Princess♂"</a></li>
<li><a href="https://youtu.be/-p0IjnBhG10">The Everlasting Guilty Crown</a></li>
<li><a href="https://youtu.be/sY9Cr0a5dCs">Maxium The Horne - Chu Chu Lovely Muni Mura</a></li>
<li><a href="https://youtu.be/9eyyhtOrKPI">REOL - drop pop candy</a></li>
<li><a href="https://youtu.be/WdHRGH1Qv70">Megurine Luka -  dreamin chuchu</a></li>
<li><a href="https://youtu.be/s_lGrcOtzck">Yuzuki Yukari - Punch It, Punk!</a></li>
<li><a href="https://youtu.be/4grhKWIKXak">Gumi - My Crush Was A Monster Boy</a></li>
<li><a href="https://youtu.be/VWVtIg5cdDU">Hatsune Miku - the end of world</a></li>
<li><a href="https://youtu.be/e_w7GQSMD_4">Hatsune Miku - Embarrasxxx</a></li>
<li><a href="https://youtu.be/xgO-uGH7tho">Hatsune Miku - Assassin Princess</a></li>
<li><a href="https://youtu.be/T4C7S-UmPpo">Kagamine Rin and Len - Re:born</a></li>
<li><a href="https://youtu.be/GC3_vIlIGYQ">Genealogy of Red, White and Black</a></li>
<li><a href="https://youtu.be/oq6EtwFIZUQ">Kagamine Rin and Len ft.VY2 - Butterfly and Flower and Spider</a></li>
<li><a href="https://youtu.be/lQJKiXPCngQ">Gumi - そして誰もいなくなって / And no one is gone</a></li>
<li><a href="https://youtu.be/ei7xF8hORQU">kagamine Rin Len - ポジティ部vsネガティ部 / Positive club vs Negative club</a></li>
<li><a href="https://youtu.be/wbfBGnULUJ4">Kagamine Len and Rin - The Straight-Faced Science Girl 理系女子は笑わない</a></li>
<li><a href="https://youtu.be/uFRPeiAEO0M">Hatsune Miku - Android Girl</a></li>
<li><a href="https://youtu.be/D1HAsA0_tBQ">IOSYS - Stops at the affected area and immediately dissolves</a></li>
<li><a href="https://youtu.be/SNTltkuRiqw">IOSYS - おてんば恋娘、春の氷精 / The Lovely Freezing Tomboyish Bath Cirno's Hot Spring</a></li>
<li><a href="https://youtu.be/9wvLEld6dHM">第7回東方ニコ童祭 - わかさぎ姫の命を懸けた寿司ネタ100本勝負</a></li>
<li><a href="https://youtu.be/-TRcISyzKvg">flower - Hanarebanashi</a></li>
<li><a href="https://youtu.be/uSLgTFFy6v4">Hatsune Miku - Pizzicato Drops</a></li>
<li><a href="https://youtu.be/6EUYBWhVkKg">IOSYS - Tewi's Mapaku To Endless</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Galindo</p>
<p class="date">Created: 2021-08-20 vie 17:14</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
